awscli--
bash--
chromium--
colorls--
curl--
ddclient--
dina-fonts--
fd--
firefox--
fzy--
gcc--
git--
github-cli--
gmake--
go--
grafana--
htop--
kitty--
minidlna--
mosh--
munin-node--
munin-server--
neofetch--
node_exporter--
p5-ack--
prometheus--
quirks--
ratpoison--
rcm--
recutils--
rlwrap--
rsync--
sbcl--
shellcheck--
speedtest-cli--
sqlite3-tcl--
tcl--
tcllib--
tk--
transmission--
unzip--
varnish--
vim--gtk3-perl-python3-ruby
weechat--
wireguard-tools--
